Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/gollegiella_-_nordisk_samisk_sprakpris_deles_ut_hosten_2024.html.tmx
Source language: nob
Languages: smj

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut høsten 2024
smj: GÅLLEGIELLA – Nuorttarijkaj sáme giellabálkká juogeduvvá 2024 tjavtja

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut for ellevte gang høsten 2024 under møtet mellom ministre med ansvar for samiske saker og sametingspresidentene i Finland, Norge og Sverige.
smj: GÅLLEGIELLA – Nuorttarijkaj sáme giellabálkká juogeduvvá lågenanvuostasj bálláj 2024 tjavtja gå sáme vidjurij minisstara ja Suoma, Vuona ja Svieriga sámedikkepresidenta tjåhkani.

source: Møtet holdes i Oslo 22. oktober 2024.
smj: Tjåhkanibme l Oslon gålgådismáno 22. biejve 2024.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner som har gjort en innsats for å fremme de samiske språkene.
smj: Giellabálkká juogaduvvá ájnegis ulmutjij(da) jali organisasjåvnåjda ma li sámegielajt åvdedam.

source: Gollegiella – Nordisk samisk språkpris ble opprettet av ministrene for samiske saker i Norge, Sverige og Finland samt sametingspresidentene i Norge, Sverige og Finland.
smj: Gållegiella - Nuorttarijkaj sáme giellabálkká ásaduváj rijka sáme vidjurij minisstarijs ja Suoma, Vuona ja Svieriga sámedikkepresidentajs.

source: Prisen deles ut annethvert år, første gang i 2004.
smj: Bálkká juohkka nuppát jage juogeduvvá, vuostasj bále lij jagen 2004.

source: Språkprisen er på 15 000 euro.
smj: Giellabálkká l 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
smj: Giellabálkká galggá viehkken sámegielajt åvdedittjat, åvddånahtátjit ja bisodittjat Suoman, Vuonan ja Svierigin.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språk skriftlig, muntlig eller i annen form.
smj: Giellabálkáv máhtti oadtjot ájnegis ulmutja, juohkusa, organisasjåvnå, siebre ja institusjåvnå ma li viek ålov barggam sámegielajt åvdedittjat tjálalattjat, njálmálattjat jali ietjá láhkáj.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
smj: Bálkká máhttá moadda gielladåjmaj diehti juogeduvvat.

source: Prisen kan deles mellom flere prismottakere.
smj: Bálkká máhttá aj moaddásijda juogeduvvat.

source: Foreslå en kandidat!
smj: Oajvvada kandidáhtav!

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i hele det samiske området inviteres til å foreslå kandidater til språkprisen.
smj: Ájnegis ulmutja, organisasjåvnå, institusjåvnå ja oajválattja ålles sáme guovlon gåhtjoduvvi kandidáhtajt oajvvadittjat giellabálkkáj.

source: Send inn skriftlig forslag på prisvinner med en begrunnelse på maks to sider.
smj: Sáddi vuojtte oajvvadusáv vuodustimijn mij ij la guhkep gå guokta biele.

source: Forslag sendes innen 1. september 2024 til:
smj: Oajvvadus sáddiduvvá ragátmáno 1. biejve 2024 åvddåla diehki:

source: Tidligere prismottakere:
smj: Åvdep bálkkávuojtte:
